let vacancy_discription:string = `Проектный офис «NFP» в поисках Аналитика/Консультанта 

\n1С NFP – это: аккредитованная IT компания проектный офис компании Первый.БИТ внедрение современных технологий (AnyLogic / anyLogistix, PIX Robotics / Sherpa RPA/ Primo RPA, PIX BI, 1С: УХ / 1С: ERP / 1С: ДО, инструменты искусственного интеллекта) эксперты в методологи, описание и оптимизация бизнес процессов

\n Чем предстоит заниматься? 
\nАнализ бизнес-процессов заказчика (обследование предприятия), написание отчетов об обследовании; 
Разработка методик управления и учета, моделирование бизнес-процессов учета и управления предприятия на базе 1С:ERP, ЗУП, КА, УХ или других типовых решений 1С; 
Разработка технических заданий, технических проектов, программ испытаний, постановок задач программистам, прочей проектной документации; 
Разработка регламентов и инструкций пользователей; 
Консультации заказчика в процессе запуска системы и опытной эксплуатации; 
Взаимодействие с ИТ-специалистами клиента.
\n
Что мы ждем от Вас? 
\nОпыт участия в комплексных проектах внедрения 1С:ERP / 1C:ERP.УХ/ 1С: ЗУП или других типовых решений 1С; 
`


export default vacancy_discription